{"subject": {"IR": "Interview Result", "IL": "Invitation Letter"}, "body": {"interview_invitation": "Greetings,\n\n    Thank you for applying for the position of 56 with Cookie Academy.\n\n    We would like to invite you to join the meeting to interview for the position and here is the link for individuals respectively - 5456 \n\n    Here is the detail of google meet:\n\n    546\n64\n646\n46\n\n    Please email me at cookieacademy19@gmail.com if you have any questions or need to reschedule. We would be appreciated if you let us know whether you will be attending the meeting or not. Note: If you’re not accepted by the host at the exact time, please wait for a while. We will try our best to let you in.\n\n\n    Sincerely,\n\n    Wai\n    HR Department\n    Cookie Academy\n    cookieacademy19@gmail.com", "reject_letter": "Greetings,\n\n    We appreciate your interest in Cookie Academy and the time you’ve invested in applying for the volunteering.\n\n    We ended up moving forward with another candidate, but we’d like to thank you for talking to our team and giving us the opportunity to learn about your skills and accomplishments.\n\n    We will be advertising more positions in the coming months. We hope you’ll keep us in mind and we encourage you to apply again.\n\n    We wish you good luck with your job search and professional future endeavors.\n\n    Best,\n\n    Cookie Academy HR department\n\n    Wai\n    HR Department\n    Cookie Academy\n    cookieacademy19@gmail.com", "discord_invitation": "Greetings,\n\n    Congratulations! This email is to formally offer you a volunteering job for Cookie Academy. We strongly believe that your skills and expertise will help our organization to reach great heights.\n\n    Here is the discord link of our server - https://discord.com/invite/sMfdX4Pvz5\n\n    We are looking forward to working with you.\n\n    Please contact me in case of any queries.\n    \n\n    Yours’ sincerely, \n\n    Wai\n    HR Department\n    Cookie Academy\n    cookieacademy19@gmail.com"}}